
/* Class = "IBUITextField"; placeholder = "姓"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "姓";

/* Class = "IBUITextField"; placeholder = "用户名"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "用户名";

/* Class = "IBUIButton"; normalTitle = "设置"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "设置";

/* Class = "IBUIButton"; normalTitle = "头像"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "头像";

/* Class = "IBUIButton"; normalTitle = "注册"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "注册";

/* Class = "IBUITextField"; placeholder = "密码"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "密码";

/* Class = "IBUILabel"; text = "记住密码"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "记住密码";

/* Class = "IBUIButton"; normalTitle = "登录"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "登录";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "忘记密码"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "忘记密码";

/* Class = "IBUIButton"; normalTitle = "更改"; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "更改";

/* Class = "IBUIButton"; normalTitle = "注册"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "注册";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "手机"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "手机";

/* Class = "IBUITextField"; placeholder = "昵称"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "昵称";

/* Class = "IBUITextField"; placeholder = "电子邮箱"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "电子邮箱";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "电子邮箱"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "电子邮箱";

/* Class = "IBUIButton"; normalTitle = "Facebook登录"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Facebook登录";

/* Class = "IBUITextField"; placeholder = "用户名"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "用户名";
